---
layout: default
title: О спорных ситуациях с Белорусской фабрикой кухонь ZOW в РФ
---

# О спорных ситуациях с Белорусской фабрикой кухонь ZOW в РФ

1,2К прочтений 29 сентября 2022

История с покупкой кухни ZOW для меня началась давно, в 2017 году. А этот текст решила опубликовать в 2022 в связи с тем, что увидела в СМИ повторение своей печальной истории. Если кратко: кухню не привезли, и деньги вернуть не удалось. Правда удалось наказать одного из исполнителей этой **недобросовестной схемы**, но это было очень и очень сложно.

Итак, внесла предоплату за кухню. Подписали договор. Согласилась ждать 3 месяца, а полную оплату нужно было произвести за 2 недели ДО поставки. Менеджер была очень мила и пела, как соловей. ООО "Мебельные решения", с которым я заключила договор купли-продажи, было указано на сайте фабрики ZOW, как официальный дилер. Также выдали бумагу с печатью фабрики ZOW с адресами, по которым можно смело покупать их продукцию. Заметьте уже сразу: только адреса магазинов, без названий юр.лиц! Разве покупатель обратит на это внимание? Да никогда. Он видит адрес своего магазина и уровень доверия растёт.

Полная 100% оплата была мною внесена в срок. Когда подошло время доставки, раздался звонок, и мне сообщили, что был выявлен некоторый брак, в связи с чем поставка задержится на месяц. А неустойка, положенная в таких случаях по закону, будет мне в полном объёме возвращена. Прошёл месяц, время шло дальше, а сроки поставки всё сдвигались. ООО "Мебельные решения" не скрывались, отвечали на звонки, были вежливы и сыпали извинениями. Позже станет ясно, почему телефоны не были отключены сразу, и для чего **недобросовестным исполнителям** нужно было это время. И новые заказы, кстати, в это время они продолжали набирать, как выяснилось позже.

Начала писать гневные отзывы, и (слава соцсетям) нашлись люди в аналогичной ситуации. С течением времени количество их росло. В финале выросло до ~40 человек. Про то, что аналогичные записи **пострадавших клиентов** были и от 2015 года, даже не буду распространяться. Стало выясняться, что все пострадавшие покупали кухни в разных точках Москвы, а договор заключали с разными ООО. При этом владельцами всех ООО-шек были одни и те же люди: Шалагинов Андрей Сергеевич и Мирошник Максим Николаевич.

---

Организация действий и реакция фабрики

Мы посетили отдел полиции, прокуратуру, писали и звонили на фабрику ZOW, чтобы надавить на **должников**. Фабрика очень посочувствовала, но все мы были посланы разбираться с продавцом. Фабрика просто сняла со своего сайта информацию об этих дилерах.

Появлялись мы даже на ТВ. В программе РЕН ТВ "Экстренный вызов 112" от 01.03.2018.
[https://youtu.be/z7ejzH5Xw50](https://youtu.be/z7ejzH5Xw50)

> На тот момент не было уверенности в **наличии сговора** фабрики и дилера.

Общий ущерб у пострадавших, сумевших объединиться, превысил 10 млн. рублей.

Перечислю **ООО, нарушившие свои обязательства**:
* 1) ООО "Мебельные решения"
* 2) ООО "Искренний сервис"
* 3) ООО "Студия дизайна"
* 4) ООО "Кухня под ключ"

Вся эта **группа компаний** называла себя "Кухни Lab".

---

О банкротстве и связях

Оставался единственный законный путь – подать на банкротство и надеяться, что ответственность перейдёт на руководителя (**субсидиарная ответственность**).

**Выяснилось**, что один из кредиторов (Подтетенев Д.А.), подавший на банкротство, имел схожие судебные дела. **Похоже, что** этому Подтетеневу "нарисовали" поддельные договора и чеки.

Ну и вишенка на торте: **Ответственные лица** через специалиста Подтенева Д.А. назначают своего Арбитражного управляющего (Замоломский В.В.). И находим, что этот же Замоломский банкротил компании Зуховицкого, гендиректора белорусской фабрики ZOW.

**Возникли серьезные вопросы по поводу возможной взаимосвязи** фабрики и дилера.

---

Результат и выводы

Сработало обращение в ОБЭП, и **уголовное дело против Шалагинова и Мирошника было возбуждено**. Мирошник был задержан. **Нарушение, предусмотренное статьей 159 ч. 4** не предусматривает мирового соглашения.

Деньги в результате нам никто не вернул. В 2021 году ZOW **повторил историю**! Очередная группа пострадавших.

> Руководители ZOW оправдываются, говорят о том, что юридически они ни при чем. К сожалению, это чистая правда! Они себя обезопасили на все 100.

**Совет:** Не платите всю сумму заранее, сопротивляйтесь этой **схеме со 100% предоплатой**. В салоне, где **были нарушены мои права по договору**, до сих пор торгуют беззаботно.

---

PS: Сейчас (весна 2024 год) гендиректором дилера ООО "Дублий" является Мирошник Владимир Николаевич. **Родной брат** героя публикации, Мирошника Максима Николаевича.
